export const minPossibleEle = -405; // Иорданская рифтовая долина, Гхор - тектоническая впадина
export const maxPossibleEle = 8848; // Гора Джомолунгма в Гималаях
export const skipEle = 9000;

export const minPossibleHr = 25; // Сердце звездного французского биатлониста Мартена Фуркада в спокойном состоянии бьется с частотой 25 ударов в минуту
export const maxPossibleHr = 220 ; // максимальный пульс, который способно вынести сердце, — 220 ударов
export const skipHr = 0;

export const minPossibleAtemp = -94; // абсолютный минимум −93,2 °C был зафиксирован в Антарктиде 10 августа 2010 г.
export const maxPossibleAtemp = 71; // абсолютный максимум +70,7 °C — в 2005 году в солончаковой пустыне Деште-Лут на юго-востоке Ирана
export const skipAtemp = -270; // абсолютный максимум +70,7 °C — в 2005 году в солончаковой пустыне Деште-Лут на юго-востоке Ирана
